Repository: doc-br/freebsd-doc-weblate-ravenB
Catalog: website/content/*/advocacy/_index.po
Languages: pt_br

source: title: "FreeBSD Advocacy Project" sidenav: about ---
pt_br: title: "Projeto de Divulgação do FreeBSD" sidenav: about ---

source: FreeBSD Advocacy Project
pt_br: Projeto de Divulgação do FreeBSD

source: Much of the success which surrounds FreeBSD is due to people advocating its use to their friends, colleagues, and employers.
pt_br: Muito do sucesso do FreeBSD se deve a pessoas que defendem seu uso para seus amigos, colegas e empregadores.

source: This page provides links to more information to help you do this.
pt_br: Esta página fornece links com mais informações para ajudá-lo a fazer isso.

source: Mailing lists
pt_br: Listas de Email

source: Web resources
pt_br: Recursos Web

source: Quarterly status reports detailing activity within and surrounding FreeBSD.
pt_br: Relatórios de status trimestrais detalhando atividades relacionadas ao FreeBSD.

source: Explanations given by existing users as to why FreeBSD should be used.
pt_br: Explicações dadas por usuários existentes sobre porque o FreeBSD deve ser usado.

source: Describes and debunks some of the myths that surround the *BSD projects.
pt_br: Descreve e desmascara alguns dos mitos em relação aos projetos *BSD.

source: Contains many links to articles that have appeared which mention FreeBSD.
pt_br: Contém muitos links para artigos que surgiram mencionando o FreeBSD.

source: Sites using FreeBSD
pt_br: Sites utilizando FreeBSD

source: http://uptime.netcraft.com/perf/reports/Hosters[Hosting Providers Performance] by Netcraft is tracking the reliability of major webhosting services, many of them are using FreeBSD.
pt_br: http://uptime.netcraft.com/perf/reports/Hosters[Hosting Providers Performance] by Netcraft rastreia a confiabilidade dos principais serviços de hospedagem na web, muitos deles usam o FreeBSD.

source: A brief list of sites using FreeBSD is maintained link:{handbook}#introduction-nutshell-users[in the Handbook].
pt_br: Uma breve lista de sites que usam FreeBSD é mantida no link:{handbook}#introduction-nutshell-users[Handbook].

source: FreeBSD conferences
pt_br: Conferências FreeBSD

source: https://www.bsdcan.org/[BSDCan], the annual BSD Conference held in Ottawa, Canada.
pt_br: https://www.bsdcan.org/[BSDCan], a Conferência BSD anual realizada em Ottawa, Canadá.

source: https://www.eurobsdcon.org/[EuroBSDCon], the annual BSD Conference in Europe.
pt_br: https://www.eurobsdcon.org/[EuroBSDCon], a Conferência BSD anual na Europa.

source: https://asiabsdcon.org/[AsiaBSDCon], the annual BSD Conference held in Asia.
pt_br: https://asiabsdcon.org/[AsiaBSDCon], a Conferência BSD anual na Asia.
